<pad>	0
<unk>	0
▁d	-0
▁s	-1
▁p	-2
▁c	-3
▁a	-4
en	-5
er	-6
▁l	-7
in	-8
es	-9
an	-10
on	-11
▁de	-12
▁t	-13
ar	-14
▁m	-15
un	-16
▁e	-17
is	-18
or	-19
▁n	-20
ti	-21
al	-22
▁f	-23
▁v	-24
re	-25
▁in	-26
ta	-27
os	-28
ra	-29
te	-30
▁i	-31
▁g	-32
as	-33
he	-34
▁b	-35
ri	-36
▁di	-37
▁o	-38
▁la	-39
▁un	-40
ci	-41
ال	-42
NU	-43
NUM	-44
▁NUM	-45
ro	-46
ch	-47
ent	-48
qu	-49
it	-50
ia	-51
om	-52
ol	-53
▁ال	-54
us	-55
ur	-56
at	-57
el	-58
▁se	-59
ad	-60
ic	-61
il	-62
▁al	-63
zi	-64
▁τ	-65
▁qu	-66
et	-67
▁su	-68
▁el	-69
▁h	-70
am	-71
to	-72
▁an	-73
▁che	-74
▁con	-75
▁es	-76
▁j	-77
em	-78
di	-79
▁da	-80
▁par	-81
▁w	-82
▁re	-83
la	-84
▁k	-85
ut	-86
▁si	-87
le	-88
▁com	-89
▁r	-90
▁z	-91
li	-92
▁ch	-93
de	-94
ου	-95
▁π	-96
▁le	-97
▁per	-98
si	-99
▁po	-100
gn	-101
▁pro	-102
tu	-103
▁en	-104
▁σ	-105
um	-106
ant	-107
ed	-108
ir	-109
▁α	-110
ter	-111
▁na	-112
▁pr	-113
▁del	-114
▁st	-115
ul	-116
▁م	-117
▁κ	-118
▁so	-119
▁the	-120
ma	-121
vi	-122
ca	-123
da	-124
▁que	-125
▁no	-126
zion	-127
▁ε	-128
gi	-129
▁des	-130
▁ma	-131
mp	-132
va	-133
ist	-134
▁sa	-135
ve	-136
▁y	-137
do	-138
▁ca	-139
ing	-140
αι	-141
▁to	-142
▁(	-143
ce	-144
▁do	-145
▁à	-146
▁pa	-147
▁μ	-148
ver	-149
▁sp	-150
ari	-151
ni	-152
ran	-153
▁é	-154
se	-155
▁les	-156
na	-157
ere	-158
ente	-159
ig	-160
▁il	-161
▁tra	-162
▁ne	-163
▁for	-164
▁و	-165
ικ	-166
ali	-167
ts	-168
να	-169
▁أ	-170
▁man	-171
sa	-172
▁ri	-173
za	-174
are	-175
ια	-176
tion	-177
ru	-178
je	-179
▁li	-180
era	-181
▁sta	-182
▁is	-183
ten	-184
id	-185
▁pl	-186
▁co	-187
▁una	-188
lo	-189
▁por	-190
▁è	-191
no	-192
▁ب	-193
▁te	-194
▁pri	-195
▁ف	-196
res	-197
ge	-198
che	-199
▁je	-200
ga	-201
τα	-202
▁τη	-203
▁of	-204
du	-205
im	-206
τε	-207
ie	-208
▁at	-209
▁ha	-210
▁cun	-211
▁ت	-212
▁δ	-213
▁pe	-214
cu	-215
pp	-216
▁pre	-217
ina	-218
est	-219
▁ci	-220
▁ra	-221
▁son	-222
and	-223
co	-224
ine	-225
▁ο	-226
ει	-227
gu	-228
▁as	-229
▁‘	-230
▁x	-231
▁die	-232
ion	-233
▁ع	-234
ja	-235
ne	-236
▁ل	-237
ess	-238
ica	-239
▁.	-240
▁vi	-241
▁est	-242
▁cu	-243
me	-244
▁ar	-245
enti	-246
το	-247
ρο	-248
chi	-249
πο	-250
ost	-251
st	-252
▁pi	-253
ية	-254
ass	-255
▁or	-256
▁الم	-257
▁lu	-258
és	-259
▁der	-260
ات	-261
ale	-262
▁be	-263
▁chi	-264
▁au	-265
ff	-266
gh	-267
▁في	-268
▁mo	-269
mi	-270
▁το	-271
der	-272
po	-273
bi	-274
ان	-275
pi	-276
▁ł	-277
▁ro	-278
▁u	-279
▁fa	-280
▁ti	-281
ort	-282
bl	-283
vo	-284
τη	-285
▁dal	-286
pa	-287
per	-288
▁am	-289
ρα	-290
▁من	-291
▁pu	-292
▁ver	-293
▁sc	-294
▁et	-295
▁sos	-296
▁και	-297
▁ي	-298
den	-299
nu	-300
ón	-301
▁lo	-302
▁pos	-303
ko	-304
gen	-305
jo	-306
▁and	-307
ber	-308
▁του	-309
▁"	-310
▁γ	-311
cia	-312
ada	-313
bil	-314
▁can	-315
go	-316
▁fin	-317
ore	-318
▁th	-319
لى	-320
▁du	-321
ba	-322
▁ac	-323
pe	-324
so	-325
▁imp	-326
ment	-327
ία	-328
nt	-329
▁ga	-330
▁me	-331
μα	-332
ισ	-333
son	-334
ans	-335
ren	-336
▁xe	-337
▁und	-338
ot	-339
tra	-340
ke	-341
▁να	-342
▁los	-343
all	-344
▁on	-345
▁une	-346
▁res	-347
ât	-348
▁tem	-349
mo	-350
ha	-351
▁comp	-352
ار	-353
ων	-354
tr	-355
▁έ	-356
▁ein	-357
▁ex	-358
ين	-359
▁,	-360
ante	-361
▁dis	-362
▁inter	-363
ερ	-364
con	-365
▁za	-366
▁ve	-367
ori	-368
▁ser	-369
fi	-370
▁gran	-371
van	-372
▁car	-373
ora	-374
▁er	-375
ac	-376
ση	-377
▁pol	-378
▁κα	-379
ani	-380
▁απ	-381
ggi	-382
ens	-383
les	-384
tic	-385
▁ob	-386
▁إ	-387
ès	-388
isi	-389
▁gi	-390
▁η	-391
▁pres	-392
lu	-393
ες	-394
ντ	-395
νο	-396
▁mon	-397
▁με	-398
▁ła	-399
pu	-400
ung	-401
▁mar	-402
eri	-403
tro	-404
εί	-405
▁cam	-406
tiv	-407
▁ta	-408
▁cum	-409
▁sol	-410
▁ad	-411
▁sci	-412
ità	-413
▁nor	-414
▁الأ	-415
cion	-416
gra	-417
zione	-418
▁ك	-419
▁mil	-420
▁ab	-421
par	-422
▁ter	-423
sion	-424
fic	-425
end	-426
▁vo	-427
anti	-428
▁las	-429
ιο	-430
ven	-431
ziun	-432
ou	-433
▁ol	-434
▁q	-435
ui	-436
tre	-437
tes	-438
ون	-439
ίν	-440
λο	-441
man	-442
).	-443
tel	-444
chen	-445
▁ό	-446
▁“	-447
▁va	-448
ki	-449
ji	-450
▁ni	-451
▁από	-452
ck	-453
que	-454
for	-455
ers	-456
ini	-457
int	-458
▁χ	-459
ka	-460
ud	-461
▁sun	-462
▁us	-463
àn	-464
ho	-465
αν	-466
▁ai	-467
ام	-468
ουν	-469
▁bas	-470
▁της	-471
▁col	-472
tat	-473
ement	-474
be	-475
▁ge	-476
▁ind	-477
men	-478
▁bi	-479
isti	-480
ade	-481
ato	-482
ير	-483
ele	-484
▁sas	-485
اً	-486
▁pod	-487
▁av	-488
▁pas	-489
iat	-490
su	-491
ول	-492
fer	-493
▁cas	-494
ss	-495
▁gu	-496
vil	-497
pl	-498
▁dei	-499
ùn	-500
łe	-501
▁الت	-502
▁els	-503
bre	-504
▁τα	-505
ها	-506
tad	-507
▁που	-508
▁β	-509
ard	-510
io	-511
▁vol	-512
▁tr	-513
▁inc	-514
▁tut	-515
ces	-516
ins	-517
▁nt	-518
àr	-519
ές	-520
▁person	-521
▁ü	-522
▁ent	-523
ell	-524
▁على	-525
zioni	-526
enn	-527
▁zu	-528
ales	-529
▁nu	-530
▁med	-531
▁την	-532
ara	-533
▁dl	-534
ze	-535
▁non	-536
gni	-537
olo	-538
▁ist	-539
▁επ	-540
bo	-541
té	-542
▁bo	-543
ala	-544
atu	-545
▁den	-546
▁met	-547
▁tu	-548
τικ	-549
▁س	-550
tà	-551
▁min	-552
ών	-553
▁gen	-554
ري	-555
por	-556
ción	-557
ento	-558
én	-559
▁συ	-560
▁cos	-561
▁cor	-562
▁dur	-563
hr	-564
pr	-565
▁vis	-566
urs	-567
▁á	-568
gia	-569
τι	-570
ili	-571
ën	-572
▁أن	-573
▁aus	-574
▁ris	-575
▁via	-576
▁σε	-577
▁tur	-578
▁ح	-579
ix	-580
▁ق	-581
▁φ	-582
mente	-583
rit	-584
▁ki	-585
mer	-586
▁qe	-587
ano	-588
▁tro	-589
μο	-590
adu	-591
ben	-592
oni	-593
ents	-594
ció	-595
▁aut	-596
▁ten	-597
▁sie	-598
hi	-599
au	-600
òr	-601
▁fu	-602
one	-603
▁nel	-604
ando	-605
▁im	-606
▁go	-607
▁dé	-608
▁ه	-609
τά	-610
▁af	-611
ong	-612
ست	-613
▁parte	-614
tas	-615
zia	-616
▁fo	-617
▁od	-618
▁sch	-619
▁von	-620
▁all	-621
▁sen	-622
▁θ	-623
cht	-624
اد	-625
min	-626
ür	-627
▁cr	-628
ann	-629
âl	-630
▁os	-631
▁lis	-632
ons	-633
▁πα	-634
▁mi	-635
▁dai	-636
▁inte	-637
ai	-638
tri	-639
ble	-640
▁για	-641
ese	-642
▁mu	-643
ρά	-644
vol	-645
iti	-646
▁cia	-647
▁وال	-648
▁prin	-649
ολ	-650
ind	-651
▁cap	-652
▁come	-653
cc	-654
▁jo	-655
▁seg	-656
èn	-657
ما	-658
her	-659
iste	-660
▁gra	-661
▁gn	-662
▁spe	-663
çion	-664
ana	-665
ene	-666
esti	-667
▁sur	-668
▁προ	-669
▁parti	-670
σε	-671
itu	-672
▁unu	-673
▁ho	-674
vent	-675
▁στο	-676
tin	-677
uni	-678
vers	-679
ως	-680
des	-681
una	-682
▁mol	-683
▁fi	-684
▁οι	-685
ghi	-686
▁cons	-687
cul	-688
▁iz	-689
▁cul	-690
▁cer	-691
λα	-692
▁nom	-693
اب	-694
ico	-695
▁cus	-696
tor	-697
▁στη	-698
κε	-699
ise	-700
▁reg	-701
▁fam	-702
ju	-703
▁ج	-704
▁ن	-705
▁gr	-706
▁pò	-707
▁indi	-708
▁cl	-709
▁are	-710
uro	-711
ρό	-712
▁«	-713
▁para	-714
ìa	-715
iss	-716
ito	-717
tura	-718
ور	-719
▁he	-720
▁qui	-721
ίναι	-722
▁είναι	-723
▁περ	-724
anu	-725
▁fran	-726
zz	-727
▁men	-728
ται	-729
يد	-730
▁mit	-731
ola	-732
ëgn	-733
vel	-734
اء	-735
âts	-736
ys	-737
gli	-738
▁υ	-739
▁ba	-740
εν	-741
pos	-742
▁we	-743
▁fun	-744
▁cent	-745
άν	-746
ques	-747
ona	-748
als	-749
▁لل	-750
ρί	-751
▁auf	-752
▁form	-753
ôr	-754
▁ja	-755
▁łe	-756
▁الع	-757
tica	-758
▁das	-759
▁tor	-760
▁dae	-761
▁δια	-762
▁prus	-763
gg	-764
▁sü	-765
▁um	-766
▁الس	-767
ού	-768
▁mat	-769
▁amb	-770
▁plui	-771
▁anc	-772
ρε	-773
ted	-774
ament	-775
▁pour	-776
ła	-777
μέ	-778
▁inf	-779
▁-	-780
▁gh	-781
▁unna	-782
▁temp	-783
▁ciù	-784
tz	-785
▁dol	-786
ec	-787
cid	-788
jen	-789
▁ass	-790
ades	-791
▁dans	-792
▁sö	-793
▁cre	-794
▁dom	-795
λη	-796
ρι	-797
ía	-798
▁dla	-799
▁dist	-800
łi	-801
vis	-802
we	-803
▁ê	-804
tions	-805
اف	-806
ang	-807
▁ò	-808
▁ap	-809
▁pass	-810
ord	-811
une	-812
land	-813
ll	-814
يل	-815
▁stu	-816
zzioni	-817
ité	-818
ors	-819
up	-820
ill	-821
ής	-822
ria	-823
▁it	-824
asi	-825
▁seu	-826
▁إلى	-827
ras	-828
▁fer	-829
▁plus	-830
▁super	-831
uru	-832
▁ben	-833
τό	-834
▁sub	-835
▁int	-836
▁als	-837
▁san	-838
▁č	-839
▁pic	-840
▁pon	-841
cl	-842
hn	-843
aria	-844
▁ά	-845
▁tan	-846
كن	-847
وا	-848
ënt	-849
▁val	-850
▁ag	-851
▁dâ	-852
▁των	-853
ado	-854
▁was	-855
pra	-856
esta	-857
fica	-858
art	-859
gan	-860
▁fe	-861
▁fr	-862
ly	-863
▁š	-864
iche	-865
mu	-866
▁app	-867
▁λ	-868
▁αυ	-869
ás	-870
▁prima	-871
ux	-872
ée	-873
σει	-874
op	-875
▁ή	-876
▁han	-877
▁nord	-878
▁della	-879
ag	-880
èr	-881
▁vel	-882
▁الح	-883
ami	-884
isc	-885
its	-886
▁bar	-887
▁don	-888
wa	-889
▁cir	-890
▁sti	-891
▁uni	-892
ائ	-893
▁:	-894
▁dr	-895
▁fat	-896
amente	-897
tt	-898
ταν	-899
▁cur	-900
▁الب	-901
ants	-902
ziùn	-903
▁ess	-904
▁ins	-905
▁més	-906
▁sunt	-907
cer	-908
ile	-909
▁pra	-910
ρη	-911
ane	-912
▁tl	-913
▁αν	-914
▁plü	-915
τή	-916
und	-917
▁cchi	-918
ire	-919
▁eine	-920
mis	-921
vin	-922
▁tri	-923
▁ç	-924
▁that	-925
▁τον	-926
ài	-927
ér	-928
▁dû	-929
▁km	-930
▁τους	-931
▁ν	-932
ure	-933
▁sono	-934
blem	-935
▁fon	-936
▁raz	-937
dio	-938
tis	-939
fici	-940
fa	-941
يا	-942
▁ru	-943
cip	-944
),	-945
▁dî	-946
▁és	-947
oss	-948
▁tras	-949
esso	-950
▁gro	-951
▁ش	-952
▁anca	-953
▁cchiù	-954
enta	-955
▁infor	-956
▁contro	-957
od	-958
ua	-959
عد	-960
zza	-961
▁quel	-962
▁الق	-963
ους	-964
esto	-965
γκ	-966
ιά	-967
sta	-968
▁comme	-969
نا	-970
ono	-971
▁euro	-972
eren	-973
▁chë	-974
▁sich	-975
ḍḍ	-976
▁pun	-977
▁εν	-978
▁ce	-979
▁απο	-980
ιν	-981
ados	-982
oria	-983
ìn	-984
με	-985
ura	-986
via	-987
▁mal	-988
▁الج	-989
ino	-990
pet	-991
hen	-992
unu	-993
▁peu	-994
▁stæ	-995
▁tran	-996
ici	-997
met	-998
tan	-999
▁caus	-1000
gar	-1001
ones	-1002
ya	-1003
ña	-1004
net	-1005
zu	-1006
rica	-1007
▁πολ	-1008
àl	-1009
وم	-1010
▁أو	-1011
▁dass	-1012
▁stra	-1013
esc	-1014
".	-1015
ût	-1016
λε	-1017
▁part	-1018
▁dem	-1019
▁gru	-1020
ft	-1021
xi	-1022
ίας	-1023
▁fà	-1024
▁sul	-1025
▁tre	-1026
▁بال	-1027
▁gener	-1028
än	-1029
هم	-1030
ars	-1031
▁forma	-1032
▁vari	-1033
▁dan	-1034
▁van	-1035
لي	-1036
nos	-1037
▁nia	-1038
ati	-1039
▁acc	-1040
port	-1041
▁ban	-1042
▁tele	-1043
ero	-1044
ith	-1045
ores	-1046
▁mun	-1047
▁sud	-1048
▁quan	-1049
θη	-1050
φο	-1051
اح	-1052
ges	-1053
▁bu	-1054
▁mas	-1055
isa	-1056
▁prim	-1057
▁pü	-1058
ista	-1059
▁د	-1060
▁ر	-1061
▁num	-1062
tur	-1063
▁ju	-1064
▁εκ	-1065
▁μέ	-1066
σης	-1067
▁sò	-1068
este	-1069
qui	-1070
tta	-1071
var	-1072
ende	-1073
▁let	-1074
▁più	-1075
▁vir	-1076
ats	-1077
elle	-1078
▁loc	-1079
ena	-1080
val	-1081
gr	-1082
ric	-1083
▁bil	-1084
▁pop	-1085
oli	-1086
▁στην	-1087
▁hi	-1088
▁pat	-1089
▁pla	-1090
▁ένα	-1091
ome	-1092
oro	-1093
ence	-1094
▁mus	-1095
▁más	-1096
hl	-1097
▁mis	-1098
▁sar	-1099
▁esta	-1100
▁dea	-1101
▁trans	-1102
▁ré	-1103
▁fre	-1104
▁diff	-1105
▁mani	-1106
▁import	-1107
χε	-1108
νται	-1109
▁din	-1110
lan	-1111
uti	-1112
pagn	-1113
▁cal	-1114
▁sus	-1115
ëi	-1116
gos	-1117
ines	-1118
▁مع	-1119
lich	-1120
▁progra	-1121
ło	-1122
ite	-1123
ient	-1124
aut	-1125
▁regi	-1126
▁vëgn	-1127
▁problem	-1128
▁gnü	-1129
▁sal	-1130
▁tel	-1131
ps	-1132
mes	-1133
▁pal	-1134
▁anti	-1135
▁siste	-1136
ύν	-1137
لا	-1138
▁mai	-1139
▁rec	-1140
▁stà	-1141
لك	-1142
ger	-1143
ας	-1144
▁ntâ	-1145
ός	-1146
ose	-1147
gani	-1148
ργ	-1149
ich	-1150
rom	-1151
▁dru	-1152
nih	-1153
▁ghe	-1154
▁anim	-1155
▁with	-1156
عة	-1157
adi	-1158
pon	-1159
pre	-1160
▁bis	-1161
▁ven	-1162
▁sont	-1163
▁manera	-1164
enza	-1165
vern	-1166
▁kot	-1167
ture	-1168
▁ntô	-1169
bb	-1170
▁dopo	-1171
▁most	-1172
▁ž	-1173
ghe	-1174
tar	-1175
▁ave	-1176
▁ste	-1177
▁tal	-1178
▁war	-1179
▁como	-1180
▁dire	-1181
ìs	-1182
ity	-1183
▁ali	-1184
رة	-1185
▁rela	-1186
▁entre	-1187
ensa	-1188
▁ا	-1189
▁nun	-1190
▁bel	-1191
▁sunnu	-1192
▁عن	-1193
▁tam	-1194
▁nat	-1195
▁ανα	-1196
▁pred	-1197
ís	-1198
ον	-1199
vid	-1200
▁κά	-1201
▁wur	-1202
▁â	-1203
uns	-1204
ική	-1205
▁speci	-1206
rie	-1207
▁op	-1208
entes	-1209
▁diver	-1210
▁gre	-1211
▁sor	-1212
▁الن	-1213
ις	-1214
▁mor	-1215
μπ	-1216
tte	-1217
cs	-1218
pan	-1219
رب	-1220
▁خ	-1221
ice	-1222
▁pì	-1223
▁difer	-1224
gua	-1225
bile	-1226
▁über	-1227
cis	-1228
▁für	-1229
sch	-1230
▁gli	-1231
▁été	-1232
ρω	-1233
dos	-1234
▁θα	-1235
hren	-1236
ischen	-1237
gj	-1238
mb	-1239
sc	-1240
inu	-1241
▁by	-1242
▁fas	-1243
▁inv	-1244
▁mer	-1245
▁üna	-1246
▁puru	-1247
ved	-1248
titu	-1249
▁ότι	-1250
tos	-1251
▁prop	-1252
▁bat	-1253
▁mom	-1254
▁consi	-1255
بر	-1256
jem	-1257
ént	-1258
▁tot	-1259
▁mes	-1260
▁δεν	-1261
ρχ	-1262
▁mig	-1263
▁conf	-1264
قد	-1265
▁fl	-1266
▁norm	-1267
αλ	-1268
κο	-1269
ικό	-1270
▁υπ	-1271
ches	-1272
▁into	-1273
cì	-1274
mm	-1275
bili	-1276
▁ved	-1277
çi	-1278
دة	-1279
▁ou	-1280
▁ph	-1281
▁naj	-1282
▁ont	-1283
▁wer	-1284
▁cunt	-1285
ön	-1286
σι	-1287
▁ko	-1288
▁maj	-1289
▁sce	-1290
ιδ	-1291
مل	-1292
▁mia	-1293
▁cost	-1294
ih	-1295
dar	-1296
hko	-1297
▁الر	-1298
▁dels	-1299
▁durante	-1300
λά	-1301
▁lahko	-1302
osa	-1303
▁ger	-1304
▁كان	-1305
▁produ	-1306
ùr	-1307
imp	-1308
▁ienn	-1309
zo	-1310
çio	-1311
▁spa	-1312
antes	-1313
šč	-1314
graf	-1315
▁الإ	-1316
▁comun	-1317
μά	-1318
تر	-1319
dis	-1320
ées	-1321
▁ara	-1322
ungen	-1323
▁anni	-1324
▁posi	-1325
almente	-1326
ρέ	-1327
ros	-1328
▁far	-1329
asion	-1330
cj	-1331
ris	-1332
μέν	-1333
tiva	-1334
▁الش	-1335
▁cj	-1336
▁sk	-1337
▁bus	-1338
▁not	-1339
▁συν	-1340
▁vous	-1341
▁blo	-1342
▁sind	-1343
▁secon	-1344
▁cel	-1345
▁sec	-1346
▁oc	-1347
ater	-1348
▁qual	-1349
òn	-1350
icu	-1351
tzi	-1352
ute	-1353
▁έχ	-1354
▁str	-1355
▁μια	-1356
▁clas	-1357
▁fora	-1358
▁segu	-1359
inn	-1360
pres	-1361
mento	-1362
ciones	-1363
كل	-1364
alo	-1365
emb	-1366
erv	-1367
oma	-1368
ont	-1369
tac	-1370
ρισ	-1371
▁الف	-1372
▁arri	-1373
ph	-1374
▁τις	-1375
▁contra	-1376
ίδ	-1377
θε	-1378
ذا	-1379
مة	-1380
▁pet	-1381
سب	-1382
cri	-1383
omen	-1384
▁fil	-1385
▁tla	-1386
inter	-1387
zions	-1388
▁tutti	-1389
ίσ	-1390
cum	-1391
▁vu	-1392
▁ما	-1393
▁sho	-1394
▁dell	-1395
▁oder	-1396
▁princip	-1397
▁internet	-1398
ole	-1399
vl	-1400
قة	-1401
cio	-1402
ère	-1403
▁επι	-1404
▁comente	-1405
σα	-1406
usi	-1407
anza	-1408
ché	-1409
▁ur	-1410
▁situ	-1411
bu	-1412
ža	-1413
stru	-1414
▁anche	-1415
ap	-1416
”.	-1417
cil	-1418
rat	-1419
ικά	-1420
▁ev	-1421
cess	-1422
▁ann	-1423
▁fir	-1424
▁has	-1425
▁tru	-1426
▁comu	-1427
▁stati	-1428
gna	-1429
▁ot	-1430
essi	-1431
itât	-1432
ular	-1433
▁wir	-1434
▁ince	-1435
ov	-1436
▁nas	-1437
cions	-1438
▁gera	-1439
ak	-1440
âr	-1441
وب	-1442
▁ges	-1443
▁kon	-1444
▁püss	-1445
▁ancje	-1446
▁grande	-1447
▁werden	-1448
js	-1449
كون	-1450
ance	-1451
▁era	-1452
▁tradi	-1453
itt	-1454
àri	-1455
▁bre	-1456
▁wor	-1457
ab	-1458
oc	-1459
bli	-1460
pen	-1461
menti	-1462
▁from	-1463
▁semp	-1464
ves	-1465
▁mè	-1466
ggio	-1467
▁pes	-1468
▁delle	-1469
gio	-1470
itz	-1471
let	-1472
ust	-1473
▁aff	-1474
▁europe	-1475
uss	-1476
adas	-1477
▁bes	-1478
▁vor	-1479
▁nach	-1480
▁sobre	-1481
▁informa	-1482
مي	-1483
bia	-1484
▁lun	-1485
▁sin	-1486
▁orig	-1487
▁stud	-1488
vu	-1489
ert	-1490
▁àn	-1491
dere	-1492
vé	-1493
στ	-1494
▁»	-1495
pio	-1496
rar	-1497
ks	-1498
ku	-1499
car	-1500
▁zi	-1501
peri	-1502
▁fur	-1503
▁leg	-1504
▁pir	-1505
▁ment	-1506
ex	-1507
δο	-1508
▁غ	-1509
cher	-1510
ματα	-1511
▁οπο	-1512
gne	-1513
ario	-1514
▁μπο	-1515
▁disp	-1516
▁fiat	-1517
عل	-1518
kov	-1519
vir	-1520
σεις	-1521
▁partic	-1522
مر	-1523
sto	-1524
pend	-1525
▁foto	-1526
▁tant	-1527
▁conc	-1528
▁torn	-1529
▁nicht	-1530
▁terra	-1531
mar	-1532
annu	-1533
▁you	-1534
jš	-1535
án	-1536
òl	-1537
▁ذ	-1538
gghi	-1539
▁ima	-1540
▁may	-1541
▁new	-1542
▁püssé	-1543
gl	-1544
th	-1545
μό	-1546
دي	-1547
pec	-1548
tres	-1549
▁def	-1550
▁john	-1551
▁rest	-1552
uf	-1553
wn	-1554
ρώ	-1555
dad	-1556
itæ	-1557
▁ogni	-1558
▁pued	-1559
▁reli	-1560
▁visi	-1561
وف	-1562
وق	-1563
tada	-1564
▁agn	-1565
▁cui	-1566
▁nar	-1567
▁èss	-1568
conom	-1569
osi	-1570
til	-1571
tadu	-1572
tivo	-1573
εται	-1574
▁persone	-1575
▁ط	-1576
ame	-1577
nen	-1578
▁lar	-1579
▁التي	-1580
mà	-1581
ασ	-1582
igh	-1583
mon	-1584
▁camp	-1585
▁have	-1586
▁star	-1587
▁ζ	-1588
qua	-1589
▁dar	-1590
▁الط	-1591
▁prof	-1592
ün	-1593
ador	-1594
iter	-1595
▁ber	-1596
▁tom	-1597
ziuns	-1598
▁brit	-1599
▁post	-1600
▁condi	-1601
▁questo	-1602
ea	-1603
jar	-1604
▁dô	-1605
▁inta	-1606
▁tres	-1607
خر	-1608
رك	-1609
▁če	-1610
▁presid	-1611
af	-1612
fs	-1613
ms	-1614
wo	-1615
bra	-1616
▁sh	-1617
▁scu	-1618
▁sel	-1619
▁več	-1620
▁vin	-1621
σο	-1622
اص	-1623
▁ë	-1624
iten	-1625
▁cin	-1626
حد	-1627
يس	-1628
يو	-1629
ets	-1630
ènt	-1631
▁alc	-1632
çioin	-1633
▁solo	-1634
▁docum	-1635
▁èssere	-1636
kl	-1637
bar	-1638
▁up	-1639
▁εξ	-1640
▁whi	-1641
▁base	-1642
▁contin	-1643
."	-1644
gs	-1645
ismo	-1646
▁air	-1647
anz	-1648
ila	-1649
▁pen	-1650
▁quar	-1651
▁tudi	-1652
κα	-1653
bri	-1654
cur	-1655
ppo	-1656
▁cà	-1657
eder	-1658
▁ant	-1659
▁fra	-1660
▁gia	-1661
bur	-1662
jan	-1663
omo	-1664
مكن	-1665
tell	-1666
▁lon	-1667
▁tec	-1668
tional	-1669
▁civil	-1670
ñe	-1671
gno	-1672
▁pó	-1673
blic	-1674
tive	-1675
▁sto	-1676
▁الخ	-1677
▁sein	-1678
▁possi	-1679
▁sistema	-1680
ry	-1681
tats	-1682
teri	-1683
▁καθ	-1684
istra	-1685
▁inclu	-1686
ds	-1687
έρ	-1688
κό	-1689
das	-1690
ssi	-1691
tti	-1692
λογ	-1693
▁wh	-1694
τητα	-1695
▁sön	-1696
xe	-1697
pis	-1698
vor	-1699
zzi	-1700
ρεί	-1701
τες	-1702
▁alg	-1703
▁capit	-1704
ûr	-1705
dern	-1706
▁dre	-1707
▁الد	-1708
tados	-1709
▁tour	-1710
▁κατά	-1711
▁interna	-1712
če	-1713
μβ	-1714
ënc	-1715
bles	-1716
▁len	-1717
▁alla	-1718
▁some	-1719
▁govern	-1720
▁control	-1721
ër	-1722
▁)	-1723
cial	-1724
▁cual	-1725
▁they	-1726
ziones	-1727
▁organi	-1728
fe	-1729
μη	-1730
kih	-1731
▁bal	-1732
▁pot	-1733
▁mach	-1734
ώς	-1735
elo	-1736
▁bien	-1737
▁desp	-1738
▁vore	-1739
▁austr	-1740
▁tanti	-1741
▁قد	-1742
▁casa	-1743
▁nort	-1744
ciu	-1745
pit	-1746
tem	-1747
▁id	-1748
▁ll	-1749
▁but	-1750
▁autor	-1751
▁ξ	-1752
▁cat	-1753
▁one	-1754
▁στα	-1755
isten	-1756
▁dles	-1757
▁wurde	-1758
ita	-1759
▁κο	-1760
▁lan	-1761
▁dies	-1762
▁proba	-1763
▁program	-1764
▁ص	-1765
▁té	-1766
τικά	-1767
▁jer	-1768
▁squ	-1769
red	-1770
▁dì	-1771
▁ze	-1772
▁poli	-1773
اس	-1774
لة	-1775
ced	-1776
mit	-1777
tir	-1778
indi	-1779
tivi	-1780
▁cri	-1781
▁sic	-1782
▁guer	-1783
atzione	-1784
ًا	-1785
led	-1786
reu	-1787
entu	-1788
ures	-1789
ënza	-1790
▁circa	-1791
▁stato	-1792
▁visit	-1793
تم	-1794
ثر	-1795
وج	-1796
▁'	-1797
cen	-1798
cep	-1799
dia	-1800
mos	-1801
ότε	-1802
▁web	-1803
πα	-1804
ود	-1805
ast	-1806
gue	-1807
▁amer	-1808
àu	-1809
bet	-1810
utu	-1811
ρες	-1812
anda	-1813
▁hat	-1814
▁pru	-1815
blica	-1816
▁auch	-1817
λή	-1818
اق	-1819
شر	-1820
esi	-1821
gel	-1822
ken	-1823
oci	-1824
ποι	-1825
nega	-1826
▁cro	-1827
cé	-1828
èss	-1829
ëia	-1830
▁ed	-1831
▁ka	-1832
erte	-1833
▁eff	-1834
▁الذ	-1835
▁this	-1836
ral	-1837
στε	-1838
▁br	-1839
▁fâ	-1840
▁yo	-1841
▁tai	-1842
atura	-1843
ei	-1844
cha	-1845
hal	-1846
▁άλ	-1847
ille	-1848
ische	-1849
▁dent	-1850
▁drža	-1851
▁المت	-1852
όν	-1853
وس	-1854
cle	-1855
get	-1856
▁لم	-1857
tati	-1858
volu	-1859
▁hab	-1860
▁medi	-1861
bé	-1862
γο	-1863
ally	-1864
▁oli	-1865
▁vic	-1866
▁الص	-1867
▁الك	-1868
▁cada	-1869
cel	-1870
θεί	-1871
ball	-1872
ings	-1873
▁bei	-1874
▁bon	-1875
▁bor	-1876
▁wie	-1877
▁μεγ	-1878
▁avec	-1879
▁pert	-1880
▁signi	-1881
▁unter	-1882
öm	-1883
ún	-1884
يت	-1885
ima	-1886
ste	-1887
taa	-1888
▁lig	-1889
▁nad	-1890
▁ric	-1891
▁mili	-1892
gal	-1893
يرة	-1894
ggia	-1895
▁cit	-1896
▁kön	-1897
▁pus	-1898
▁riv	-1899
▁ses	-1900
▁sot	-1901
▁var	-1902
▁cultura	-1903
άλ	-1904
iso	-1905
που	-1906
▁më	-1907
▁sm	-1908
▁μα	-1909
▁poł	-1910
▁alle	-1911
▁κατα	-1912
▁ester	-1913
▁cristi	-1914
▁primer	-1915
pic	-1916
كان	-1917
▁ae	-1918
▁mm	-1919
▁εί	-1920
▁pig	-1921
▁sing	-1922
▁svil	-1923
▁were	-1924
▁einer	-1925
▁religi	-1926
ör	-1927
بل	-1928
ôrs	-1929
▁dut	-1930
▁capa	-1931
▁parl	-1932
amp	-1933
oso	-1934
pid	-1935
uri	-1936
ḍḍi	-1937
▁avi	-1938
▁dif	-1939
istan	-1940
▁veli	-1941
▁organ	-1942
ton	-1943
uts	-1944
▁ση	-1945
ulti	-1946
▁cli	-1947
▁vit	-1948
▁dito	-1949
▁intal	-1950
▁premi	-1951
▁essere	-1952
âi	-1953
▁ô	-1954
deo	-1955
τος	-1956
▁vegn	-1957
▁altre	-1958
▁stand	-1959
▁diversi	-1960
",	-1961
ue	-1962
χν	-1963
tru	-1964
ديد	-1965
eria	-1966
▁set	-1967
▁much	-1968
▁país	-1969
cident	-1970
▁tanto	-1971
eli	-1972
hre	-1973
ρια	-1974
▁auto	-1975
▁mais	-1976
▁παρα	-1977
ld	-1978
öt	-1979
ppu	-1980
use	-1981
ίες	-1982
▁).	-1983
ares	-1984
▁gal	-1985
▁plu	-1986
▁στι	-1987
▁simp	-1988
▁περι	-1989
▁their	-1990
ιλ	-1991
قل	-1992
zen	-1993
arse	-1994
▁dam	-1995
▁tim	-1996
▁pens	-1997
▁wird	-1998
gt	-1999
üs	-2000
či	-2001
اع	-2002
jet	-2003
ارة	-2004
erva	-2005
▁cja	-2006
▁uno	-2007
▁comb	-2008
▁però	-2009
▁soci	-2010
▁tecn	-2011
▁finan	-2012
▁natur	-2013
br	-2014
هر	-2015
elt	-2016
fon	-2017
ism	-2018
éra	-2019
ires	-2020
▁cop	-2021
▁són	-2022
▁επί	-2023
▁υπο	-2024
▁more	-2025
▁repu	-2026
▁stre	-2027
▁compor	-2028
tico	-2029
▁bol	-2030
entra	-2031
ments	-2032
▁char	-2033
▁henn	-2034
▁tren	-2035
▁passa	-2036
han	-2037
ics	-2038
▁emp	-2039
▁pue	-2040
▁ëse	-2041
▁cuma	-2042
▁certa	-2043
▁chest	-2044
▁conse	-2045
▁radio	-2046
▁nombre	-2047
▁spesso	-2048
ça	-2049
ίο	-2050
نت	-2051
ern	-2052
▁mé	-2053
▁δη	-2054
anta	-2055
chia	-2056
ning	-2057
▁dos	-2058
▁sco	-2059
▁pren	-2060
▁quat	-2061
▁totu	-2062
».	-2063
ης	-2064
θέ	-2065
ish	-2066
jer	-2067
vet	-2068
▁aqu	-2069
▁dit	-2070
▁spi	-2071
▁modo	-2072
▁einem	-2073
▁perio	-2074
ίζ	-2075
حت	-2076
قي	-2077
gin	-2078
las	-2079
urt	-2080
▁ke	-2081
▁wa	-2082
▁aux	-2083
▁cità	-2084
▁gior	-2085
λέ	-2086
ler	-2087
uma	-2088
ικο	-2089
▁conos	-2090
▁trava	-2091
▁αποτε	-2092
sì	-2093
ča	-2094
kan	-2095
xon	-2096
πει	-2097
▁tè	-2098
igen	-2099
θηκε	-2100
▁comm	-2101
▁pris	-2102
▁servi	-2103
any	-2104
col	-2105
età	-2106
fen	-2107
στη	-2108
▁wo	-2109
▁أي	-2110
tade	-2111
▁pré	-2112
▁cond	-2113
▁stan	-2114
ηγ	-2115
من	-2116
nes	-2117
▁dò	-2118
▁πο	-2119
▁لا	-2120
alla	-2121
olog	-2122
tudi	-2123
▁pel	-2124
▁sim	-2125
▁sua	-2126
▁tas	-2127
▁αντ	-2128
▁σας	-2129
▁decl	-2130
▁jere	-2131
▁μετα	-2132
▁altri	-2133
▁stæto	-2134
▁which	-2135
”,	-2136
mat	-2137
▁أك	-2138
alia	-2139
▁mic	-2140
▁sov	-2141
▁vse	-2142
▁resul	-2143
ρή	-2144
aré	-2145
cor	-2146
ëmp	-2147
▁δι	-2148
▁σύ	-2149
▁har	-2150
▁her	-2151
▁kat	-2152
▁sam	-2153
▁است	-2154
▁عام	-2155
ència	-2156
▁fait	-2157
▁sign	-2158
▁metro	-2159
▁mondo	-2160
▁compagn	-2161
by	-2162
ìo	-2163
νω	-2164
طل	-2165
ham	-2166
imo	-2167
الي	-2168
▁στ	-2169
inos	-2170
▁nei	-2171
▁cando	-2172
▁quando	-2173
▁turisti	-2174
ume	-2175
zes	-2176
éri	-2177
τές	-2178
chte	-2179
τική	-2180
▁rom	-2181
▁cump	-2182
▁serv	-2183
▁يمكن	-2184
▁senza	-2185
▁studi	-2186
▁consider	-2187
ín	-2188
عض	-2189
ase	-2190
lie	-2191
▁tü	-2192
▁fue	-2193
▁svo	-2194
▁ener	-2195
▁àter	-2196
▁hotel	-2197
▁supra	-2198
▁minist	-2199
▁permet	-2200
rà	-2201
ευ	-2202
ban	-2203
can	-2204
unt	-2205
▁él	-2206
inga	-2207
vidu	-2208
▁ele	-2209
▁sou	-2210
▁vie	-2211
▁πιο	-2212
▁بعد	-2213
▁trav	-2214
▁causa	-2215
▁hanno	-2216
▁subra	-2217
▁nazion	-2218
òs	-2219
تل	-2220
ela	-2221
▁mò	-2222
▁ισ	-2223
tere	-2224
vier	-2225
▁fal	-2226
▁fis	-2227
▁lle	-2228
▁aver	-2229
▁ciam	-2230
▁peti	-2231
▁pues	-2232
▁will	-2233
▁être	-2234
▁sensa	-2235
▁porson	-2236
▁general	-2237
tæ	-2238
رض	-2239
ded	-2240
ige	-2241
ney	-2242
▁tz	-2243
▁وت	-2244
▁bet	-2245
▁بين	-2246
▁αυτό	-2247
▁milli	-2248
▁constru	-2249
▁univers	-2250
رف	-2251
ّة	-2252
lia	-2253
pes	-2254
pula	-2255
▁mût	-2256
▁nta	-2257
▁limi	-2258
▁meda	-2259
▁στις	-2260
▁monta	-2261
▁compren	-2262
ok	-2263
خد	-2264
arà	-2265
ρού	-2266
شكل	-2267
▁πό	-2268
▁تم	-2269
ions	-2270
tris	-2271
▁aix	-2272
ction	-2273
ssiri	-2274
▁tempo	-2275
▁èssiri	-2276
fr	-2277
ìu	-2278
اض	-2279
uld	-2280
uta	-2281
zie	-2282
ρος	-2283
adis	-2284
issi	-2285
ικές	-2286
▁dev	-2287
▁pàr	-2288
▁run	-2289
▁chia	-2290
▁rapp	-2291
▁vers	-2292
▁einen	-2293
▁situa	-2294
▁durant	-2295
bt	-2296
ند	-2297
▁ok	-2298
aliz	-2299
▁cina	-2300
▁ήταν	-2301
▁προσ	-2302
▁comen	-2303
▁fotograf	-2304
ct	-2305
fü	-2306
vez	-2307
öra	-2308
▁sè	-2309
adra	-2310
ioni	-2311
prés	-2312
▁dun	-2313
▁neu	-2314
▁som	-2315
▁الو	-2316
chten	-2317
▁mant	-2318
▁stor	-2319
▁wenn	-2320
▁στον	-2321
cional	-2322
▁ponnu	-2323
▁quand	-2324
جم	-2325
ذه	-2326
سم	-2327
▁ö	-2328
ght	-2329
cari	-2330
▁kan	-2331
▁ntê	-2332
▁cher	-2333
▁pers	-2334
▁tako	-2335
amento	-2336
▁itali	-2337
▁origin	-2338
teg	-2339
tua	-2340
usa	-2341
ώρα	-2342
ادة	-2343
▁dê	-2344
etti	-2345
idos	-2346
σουν	-2347
▁custu	-2348
▁stran	-2349
üc	-2350
بي	-2351
صل	-2352
aru	-2353
giu	-2354
imi	-2355
▁ως	-2356
endo	-2357
gres	-2358
▁ite	-2359
▁kom	-2360
▁leur	-2361
▁navi	-2362
▁haben	-2363
▁world	-2364
▁americ	-2365
▁econom	-2366
▁können	-2367
▁necess	-2368
▁momento	-2369
..	-2370
.”	-2371
gü	-2372
ît	-2373
τυ	-2374
تي	-2375
γρα	-2376
τού	-2377
▁bla	-2378
▁sui	-2379
encia	-2380
verno	-2381
ότητα	-2382
▁chil	-2383
▁dant	-2384
▁pira	-2385
▁tout	-2386
▁nella	-2387
▁olimp	-2388
▁μπορεί	-2389
ré	-2390
اج	-2391
urn	-2392
σία	-2393
σαν	-2394
▁fá	-2395
▁wi	-2396
▁κυ	-2397
illa	-2398
tili	-2399
voir	-2400
▁gar	-2401
▁nur	-2402
▁pom	-2403
▁tir	-2404
▁ihre	-2405
▁pais	-2406
▁coche	-2407
▁quasi	-2408
▁altris	-2409
▁interess	-2410
av	-2411
tâ	-2412
às	-2413
δα	-2414
cin	-2415
emp	-2416
esa	-2417
pro	-2418
sai	-2419
uso	-2420
▁še	-2421
▁مت	-2422
ette	-2423
▁éta	-2424
sioni	-2425
▁casi	-2426
▁hist	-2427
tament	-2428
▁grand	-2429
▁jessi	-2430
▁manif	-2431
▁mondi	-2432
▁segon	-2433
▁famili	-2434
▁guerra	-2435
fé	-2436
ês	-2437
ορ	-2438
عت	-2439
يف	-2440
com	-2441
pol	-2442
لال	-2443
anni	-2444
▁dia	-2445
▁suc	-2446
▁ذلك	-2447
rendi	-2448
▁deter	-2449
▁καθώς	-2450
èl	-2451
μι	-2452
طة	-2453
ετε	-2454
λού	-2455
enzi	-2456
▁kar	-2457
▁ren	-2458
▁zel	-2459
▁διά	-2460
aradi	-2461
▁land	-2462
▁peut	-2463
▁durch	-2464
▁tante	-2465
▁volte	-2466
▁individu	-2467
lin	-2468
wer	-2469
ύτε	-2470
▁ün	-2471
▁αλ	-2472
dent	-2473
▁art	-2474
▁lib	-2475
▁mos	-2476
▁zur	-2477
▁çer	-2478
ologi	-2479
▁gràn	-2480
▁inti	-2481
▁vend	-2482
▁stait	-2483
▁zaradi	-2484
ψη	-2485
ama	-2486
app	-2487
vie	-2488
ρου	-2489
▁ži	-2490
▁هي	-2491
▁ول	-2492
ople	-2493
tegn	-2494
▁fem	-2495
▁ira	-2496
▁nam	-2497
▁الث	-2498
zziun	-2499
▁groen	-2500
▁porta	-2501
▁resta	-2502
bs	-2503
ws	-2504
gon	-2505
jih	-2506
sun	-2507
ños	-2508
òni	-2509
òrt	-2510
▁câ	-2511
▁cò	-2512
▁jí	-2513
▁إن	-2514
biet	-2515
dade	-2516
isme	-2517
nost	-2518
ικής	-2519
▁cru	-2520
▁gla	-2521
▁ref	-2522
frica	-2523
nosti	-2524
vanje	-2525
▁aber	-2526
▁also	-2527
▁sent	-2528
èntzia	-2529
▁paisc	-2530
asa	-2531
aus	-2532
pin	-2533
écc	-2534
ιού	-2535
يات	-2536
esse	-2537
ghia	-2538
jejo	-2539
vali	-2540
ward	-2541
▁bac	-2542
▁flo	-2543
▁lôr	-2544
▁loro	-2545
▁mort	-2546
▁stât	-2547
▁varia	-2548
▁video	-2549
▁secondo	-2550
أن	-2551
وت	-2552
cje	-2553
cou	-2554
fri	-2555
kom	-2556
tam	-2557
üda	-2558
ρίσ	-2559
τας	-2560
ولة	-2561
▁hu	-2562
▁ξε	-2563
atra	-2564
öche	-2565
▁bot	-2566
▁div	-2567
▁flu	-2568
▁gní	-2569
▁unn	-2570
▁αρχ	-2571
▁aiat	-2572
▁avan	-2573
▁dove	-2574
▁έχει	-2575
▁anima	-2576
▁condu	-2577
▁identi	-2578
▁orient	-2579
νη	-2580
dre	-2581
ريق	-2582
▁sì	-2583
▁αγ	-2584
chis	-2585
▁due	-2586
▁gas	-2587
▁gol	-2588
▁red	-2589
▁vès	-2590
entos	-2591
ënter	-2592
▁leta	-2593
▁long	-2594
▁chësc	-2595
▁local	-2596
▁other	-2597
▁περισ	-2598
▁people	-2599
är	-2600
وع	-2601
يم	-2602
els	-2603
gle	-2604
ils	-2605
mid	-2606
tia	-2607
καν	-2608
▁lì	-2609
aron	-2610
hern	-2611
tics	-2612
▁bra	-2613
sione	-2614
▁atra	-2615
▁espe	-2616
▁mari	-2617
▁mens	-2618
▁requ	-2619
▁attra	-2620
▁milit	-2621
▁poten	-2622
▁stâts	-2623
▁també	-2624
▁classe	-2625
▁politi	-2626
▁propri	-2627
dr	-2628
ño	-2629
ينة	-2630
▁αρ	-2631
▁τε	-2632
isse	-2633
issu	-2634
jajo	-2635
tina	-2636
▁dum	-2637
▁gio	-2638
▁hos	-2639
▁nek	-2640
tiche	-2641
▁ambi	-2642
▁scri	-2643
▁spre	-2644
▁cuant	-2645
▁recon	-2646
▁virtu	-2647
▁cultur	-2648
▁investi	-2649
▁national	-2650
gy	-2651
ixi	-2652
ück	-2653
ione	-2654
▁llo	-2655
▁ανά	-2656
▁πρό	-2657
▁diri	-2658
▁ling	-2659
▁memb	-2660
▁nova	-2661
▁sans	-2662
▁liber	-2663
▁lugar	-2664
▁puedin	-2665
άρ	-2666
رن	-2667
▁ث	-2668
ron	-2669
انت	-2670
ḍḍu	-2671
▁pí	-2672
▁sf	-2673
ener	-2674
près	-2675
vano	-2676
▁bom	-2677
▁dee	-2678
▁dir	-2679
▁its	-2680
▁nou	-2681
▁asso	-2682
▁pays	-2683
▁essar	-2684
▁sport	-2685
▁there	-2686
▁temper	-2687
▁present	-2688
▁standard	-2689
υσ	-2690
حي	-2691
cos	-2692
ilo	-2693
rad	-2694
λεί	-2695
▁pö	-2696
▁vá	-2697
▁ya	-2698
ités	-2699
line	-2700
omet	-2701
sula	-2702
vari	-2703
▁ała	-2704
▁fig	-2705
▁pur	-2706
▁sòl	-2707
ister	-2708
▁deux	-2709
▁tutto	-2710
▁rispet	-2711
▁disponi	-2712
μφ	-2713
رق	-2714
▁آ	-2715
bes	-2716
inf	-2717
âls	-2718
▁ia	-2719
▁θε	-2720
inci	-2721
mana	-2722
▁edu	-2723
▁glo	-2724
▁had	-2725
▁nna	-2726
▁tac	-2727
cessi	-2728
bilità	-2729
▁facil	-2730
▁perso	-2731
▁picch	-2732
▁després	-2733
▁sciöche	-2734
kt	-2735
lé	-2736
îs	-2737
λω	-2738
μή	-2739
ξη	-2740
τέ	-2741
χο	-2742
وك	-2743
iva	-2744
nem	-2745
čno	-2746
خرى	-2747
▁وه	-2748
entr	-2749
▁deu	-2750
▁dro	-2751
▁trö	-2752
ghere	-2753
▁kann	-2754
▁rock	-2755
▁tsun	-2756
▁algun	-2757
▁assai	-2758
▁assài	-2759
▁donde	-2760
▁verso	-2761
▁έχουν	-2762
din	-2763
idu	-2764
leg	-2765
ley	-2766
ule	-2767
vad	-2768
öia	-2769
στα	-2770
▁δύ	-2771
tato	-2772
μένο	-2773
انية	-2774
▁geo	-2775
▁rep	-2776
▁zum	-2777
▁هذا	-2778
▁kong	-2779
▁segn	-2780
▁zona	-2781
ements	-2782
▁ander	-2783
▁poden	-2784
▁puede	-2785
▁normal	-2786
▁respon	-2787
رج	-2788
ني	-2789
irm	-2790
ner	-2791
odi	-2792
uto	-2793
ían	-2794
τισ	-2795
▁ευ	-2796
esco	-2797
utri	-2798
ving	-2799
▁amp	-2800
▁arm	-2801
▁ava	-2802
▁edi	-2803
▁fes	-2804
acqua	-2805
bbili	-2806
▁dełe	-2807
▁elec	-2808
▁fort	-2809
▁hong	-2810
▁pron	-2811
▁real	-2812
▁tëmp	-2813
▁util	-2814
▁επισ	-2815
▁mentre	-2816
▁quannu	-2817
▁persones	-2818
▁porsones	-2819
ará	-2820
bit	-2821
bol	-2822
hne	-2823
rim	-2824
ρία	-2825
τεί	-2826
▁sô	-2827
ungs	-2828
▁dul	-2829
▁jih	-2830
▁lie	-2831
▁nov	-2832
▁pak	-2833
▁suo	-2834
▁tzi	-2835
▁σχε	-2836
▁الل	-2837
reuvo	-2838
tavia	-2839
verso	-2840
▁been	-2841
▁cali	-2842
▁coun	-2843
▁deci	-2844
▁term	-2845
▁trib	-2846
▁impre	-2847
▁influ	-2848
▁mayor	-2849
▁paese	-2850
▁prime	-2851
▁parécc	-2852
▁protes	-2853
▁apreuvo	-2854
▁importante	-2855
ii	-2856
في	-2857
وي	-2858
lig	-2859
ème	-2860
است	-2861
▁mà	-2862
▁كل	-2863
ικού	-2864
▁dër	-2865
▁tes	-2866
▁fine	-2867
▁seva	-2868
▁siat	-2869
isation	-2870
▁veloci	-2871
▁wurden	-2872
▁tsunami	-2873
ema	-2874
ick	-2875
inc	-2876
oti	-2877
rou	-2878
ême	-2879
▁tò	-2880
▁vì	-2881
▁zn	-2882
atri	-2883
gine	-2884
turi	-2885
▁ari	-2886
▁ini	-2887
▁nem	-2888
▁rus	-2889
▁sat	-2890
▁usa	-2891
▁inde	-2892
▁degli	-2893
▁maggi	-2894
▁podet	-2895
▁posto	-2896
▁costru	-2897
نة	-2898
bor	-2899
ped	-2900
îts	-2901
الم	-2902
erci	-2903
isci	-2904
▁ces	-2905
▁fan	-2906
▁fot	-2907
▁iss	-2908
▁pin	-2909
▁هذه	-2910
▁atri	-2911
▁cres	-2912
▁mill	-2913
▁paci	-2914
▁viol	-2915
▁الذي	-2916
▁peuan	-2917
▁uniti	-2918
▁περιο	-2919
▁podent	-2920
▁funzion	-2921
fo	-2922
ίκ	-2923
سي	-2924
▁μπ	-2925
ames	-2926
ical	-2927
tros	-2928
unci	-2929
▁fen	-2930
▁hum	-2931
▁ide	-2932
▁zwe	-2933
▁καλ	-2934
▁اله	-2935
▁atom	-2936
▁elet	-2937
▁fall	-2938
▁incl	-2939
▁inst	-2940
▁plan	-2941
▁show	-2942
▁كانت	-2943
▁minga	-2944
▁spagn	-2945
▁prepar	-2946
kh	-2947
تب	-2948
ary	-2949
cks	-2950
fin	-2951
nia	-2952
æto	-2953
ούν	-2954
▁dè	-2955
▁là	-2956
▁nò	-2957
anos	-2958
king	-2959
part	-2960
σετε	-2961
τικό	-2962
▁dra	-2963
▁pit	-2964
▁süa	-2965
▁vid	-2966
▁addi	-2967
▁este	-2968
▁many	-2969
▁prot	-2970
▁schi	-2971
▁بشكل	-2972
tività	-2973
▁città	-2974
▁potre	-2975
▁ancora	-2976
▁public	-2977
ns	-2978
éa	-2979
ži	-2980
βα	-2981
σω	-2982
اه	-2983
فر	-2984
cev	-2985
etz	-2986
hod	-2987
ign	-2988
ret	-2989
òrd	-2990
γμα	-2991
ison	-2992
isto	-2993
ixen	-2994
kega	-2995
utes	-2996
▁ola	-2997
▁tex	-2998
▁vot	-2999
▁الغ	-3000
▁عند	-3001
▁fond	-3002
▁lors	-3003
▁κάπο	-3004
▁fiant	-3005
▁paesi	-3006
▁picci	-3007
▁dispos	-3008
▁organiza	-3009
ht	-3010
اط	-3011
acc	-3012
▁تق	-3013
hing	-3014
vati	-3015
▁tar	-3016
▁zač	-3017
▁chis	-3018
▁dipl	-3019
▁mehr	-3020
▁sarà	-3021
lichen	-3022
penden	-3023
▁popol	-3024
▁upora	-3025
▁virus	-3026
▁istadu	-3027
▁destina	-3028
rs	-3029
χή	-3030
اك	-3031
alt	-3032
bin	-3033
cci	-3034
gui	-3035
ίου	-3036
μού	-3037
مال	-3038
▁pœ	-3039
▁σκ	-3040
▁مد	-3041
bién	-3042
fico	-3043
σότε	-3044
▁chì	-3045
atori	-3046
ature	-3047
inten	-3048
▁ascì	-3049
▁cogn	-3050
▁cosa	-3051
▁stat	-3052
▁βρίσ	-3053
▁περί	-3054
▁cussì	-3055
▁estre	-3056
▁inten	-3057
▁nucle	-3058
▁risul	-3059
▁cumint	-3060
▁pustis	-3061
▁quanti	-3062
▁storia	-3063
▁peuvent	-3064
▁northern	-3065
▁ι	-3066
▁ض	-3067
ear	-3068
eme	-3069
ira	-3070
lar	-3071
tou	-3072
uth	-3073
zzo	-3074
▁sé	-3075
▁هو	-3076
enen	-3077
▁bin	-3078
▁rug	-3079
▁saj	-3080
viers	-3081
▁grup	-3082
▁over	-3083
▁team	-3084
tation	-3085
▁moder	-3086
▁separ	-3087
▁capaci	-3088
▁island	-3089
▁quande	-3090
▁περισσότε	-3091
cie	-3092
cus	-3093
ide	-3094
wan	-3095
اني	-3096
▁pâ	-3097
▁وق	-3098
uter	-3099
visi	-3100
òria	-3101
▁abo	-3102
▁mem	-3103
▁oss	-3104
▁sia	-3105
pital	-3106
▁obje	-3107
▁tari	-3108
▁ricer	-3109
▁roman	-3110
▁sever	-3111
▁temps	-3112
▁devent	-3113
بة	-3114
cti	-3115
▁ir	-3116
▁sù	-3117
▁wä	-3118
▁ασ	-3119
▁αφ	-3120
▁βα	-3121
▁δε	-3122
▁بد	-3123
dera	-3124
ites	-3125
tant	-3126
tera	-3127
▁bia	-3128
▁jus	-3129
▁ton	-3130
▁uns	-3131
▁wil	-3132
▁proc	-3133
▁quai	-3134
▁sura	-3135
adores	-3136
▁propi	-3137
▁provo	-3138
▁strut	-3139
galement	-3140
▁culture	-3141
eg	-3142
ùl	-3143
bal	-3144
day	-3145
tig	-3146
vni	-3147
▁vò	-3148
▁لت	-3149
▁وأ	-3150
nere	-3151
ουργ	-3152
▁dec	-3153
▁hom	-3154
▁nol	-3155
▁put	-3156
▁xvi	-3157
▁μικ	-3158
liche	-3159
sions	-3160
▁cant	-3161
▁dise	-3162
▁soll	-3163
▁viat	-3164
▁livel	-3165
▁comple	-3166
▁cuando	-3167
▁determin	-3168
uo	-3169
بد	-3170
ثل	-3171
άρχ	-3172
▁né	-3173
▁όπ	-3174
▁تع	-3175
eron	-3176
esci	-3177
essa	-3178
ggiu	-3179
▁jed	-3180
▁saf	-3181
▁بعض	-3182
iment	-3183
▁ador	-3184
▁chir	-3185
▁equi	-3186
▁nost	-3187
▁unni	-3188
▁desde	-3189
▁educa	-3190
▁intra	-3191
▁prote	-3192
▁resid	-3193
▁altres	-3194
▁popula	-3195
▁quello	-3196
▁vendar	-3197
▁menschen	-3198
λι	-3199
جر	-3200
ega	-3201
ely	-3202
gre	-3203
kaj	-3204
old	-3205
sie	-3206
tit	-3207
μός	-3208
υνα	-3209
▁nù	-3210
▁vr	-3211
▁تت	-3212
▁تش	-3213
▁يُ	-3214
arte	-3215
inas	-3216
▁ell	-3217
▁his	-3218
▁ενώ	-3219
▁ταξ	-3220
▁χρη	-3221
▁الي	-3222
mentu	-3223
▁bene	-3224
▁bona	-3225
▁décl	-3226
▁parc	-3227
▁sedi	-3228
▁vida	-3229
▁σημα	-3230
▁أكثر	-3231
amenti	-3232
miento	-3233
▁defin	-3234
▁doppu	-3235
▁drugi	-3236
▁forte	-3237
▁grànd	-3238
▁intre	-3239
▁senti	-3240
▁svilu	-3241
▁διαθέ	-3242
▁istados	-3243
▁majoria	-3244
▁traspor	-3245
▁également	-3246
cà	-3247
pè	-3248
ìl	-3249
όγ	-3250
dra	-3251
ien	-3252
mpi	-3253
och	-3254
plo	-3255
ßen	-3256
μως	-3257
icos	-3258
▁fut	-3259
▁gon	-3260
▁pan	-3261
▁vet	-3262
▁šte	-3263
torno	-3264
▁arti	-3265
▁dani	-3266
▁luna	-3267
▁mand	-3268
▁polo	-3269
▁vita	-3270
▁πολι	-3271
▁خلال	-3272
▁antis	-3273
▁deuvi	-3274
▁gente	-3275
▁manco	-3276
▁scrit	-3277
▁υπάρχ	-3278
▁princi	-3279
▁también	-3280
▁presenta	-3281
▁important	-3282
τω	-3283
يث	-3284
arm	-3285
tim	-3286
ختل	-3287
▁ef	-3288
▁if	-3289
▁vz	-3290
▁vê	-3291
▁يت	-3292
keit	-3293
sono	-3294
▁obs	-3295
▁può	-3296
▁viæ	-3297
▁πρώ	-3298
ονται	-3299
▁chel	-3300
▁esem	-3301
▁pend	-3302
▁pàrt	-3303
▁sost	-3304
▁svet	-3305
▁tegn	-3306
▁الأم	-3307
▁dichi	-3308
▁fatto	-3309
▁intro	-3310
▁terre	-3311
▁vigni	-3312
▁esperi	-3313
▁genera	-3314
▁german	-3315
▁tempor	-3316
òg	-3317
ùo	-3318
لم	-3319
ίνη	-3320
εις	-3321
νομ	-3322
▁وي	-3323
essu	-3324
ider	-3325
tign	-3326
▁cic	-3327
▁fos	-3328
▁out	-3329
▁أنه	-3330
entri	-3331
pagos	-3332
vljen	-3333
▁bras	-3334
▁fili	-3335
▁nega	-3336
▁park	-3337
▁μεγά	-3338
▁όμως	-3339
▁candi	-3340
▁dinos	-3341
▁first	-3342
▁jerin	-3343
▁massa	-3344
▁cualchi	-3345
▁fàghere	-3346
yd	-3347
yo	-3348
πε	-3349
إن	-3350
كر	-3351
arg	-3352
chs	-3353
dan	-3354
dit	-3355
eno	-3356
ota	-3357
tât	-3358
▁bl	-3359
▁mö	-3360
▁ακ	-3361
▁θέ	-3362
▁وم	-3363
▁يج	-3364
cias	-3365
cies	-3366
prav	-3367
tzas	-3368
▁dri	-3369
▁enc	-3370
▁nue	-3371
▁ora	-3372
▁sag	-3373
▁sca	-3374
▁aere	-3375
▁ciap	-3376
▁deła	-3377
▁fins	-3378
▁hand	-3379
▁jahr	-3380
▁διαδ	-3381
idades	-3382
▁direc	-3383
▁estat	-3384
▁mundi	-3385
▁podar	-3386
▁utili	-3387
▁issoro	-3388
▁materi	-3389
▁continu	-3390
▁running	-3391
▁particol	-3392
▁cristiani	-3393
ob	-3394
vâ	-3395
ùs	-3396
άζ	-3397
υν	-3398
φα	-3399
lad	-3400
pia	-3401
pul	-3402
arie	-3403
inta	-3404
lici	-3405
teix	-3406
tivu	-3407
σιμο	-3408
ارات	-3409
▁atl	-3410
▁bef	-3411
▁gew	-3412
▁nos	-3413
▁pai	-3414
▁sve	-3415
ustri	-3416
viron	-3417
▁depl	-3418
▁laur	-3419
▁mont	-3420
▁même	-3421
▁supp	-3422
▁παρά	-3423
▁πολύ	-3424
▁όπως	-3425
▁diese	-3426
▁numer	-3427
▁primo	-3428
▁satel	-3429
▁cambia	-3430
▁confer	-3431
▁central	-3432
▁studenti	-3433
lü	-3434
زي	-3435
غم	-3436
bus	-3437
jev	-3438
now	-3439
zan	-3440
zer	-3441
الب	-3442
cije	-3443
inen	-3444
osto	-3445
tima	-3446
▁aun	-3447
▁big	-3448
▁det	-3449
▁vul	-3450
▁الآ	-3451
gghiu	-3452
▁diat	-3453
▁foru	-3454
▁fron	-3455
▁iran	-3456
▁otro	-3457
▁pagu	-3458
▁perm	-3459
▁succ	-3460
▁après	-3461
▁cunsi	-3462
▁media	-3463
▁segun	-3464
univers	-3465
▁modern	-3466
▁tempus	-3467
▁australi	-3468
صب	-3469
فة	-3470
aux	-3471
del	-3472
det	-3473
ous	-3474
sos	-3475
tom	-3476
üra	-3477
اري	-3478
▁fü	-3479
▁ut	-3480
▁πε	-3481
▁تح	-3482
ande	-3483
anno	-3484
isch	-3485
rich	-3486
vada	-3487
▁gén	-3488
forma	-3489
▁dopr	-3490
▁sciâ	-3491
▁sole	-3492
▁when	-3493
▁besti	-3494
▁cette	-3495
▁molto	-3496
▁otros	-3497
▁razli	-3498
▁canche	-3499
▁festiv	-3500
▁pueden	-3501
خل	-3502
زل	-3503
ads	-3504
bas	-3505
cas	-3506
jon	-3507
zel	-3508
ârs	-3509
æra	-3510
εια	-3511
▁fò	-3512
▁μη	-3513
▁μο	-3514
▁سي	-3515
▁مر	-3516
bans	-3517
orie	-3518
osos	-3519
ough	-3520
ters	-3521
▁beg	-3522
▁bos	-3523
▁ciu	-3524
▁end	-3525
▁pub	-3526
▁غير	-3527
▁eren	-3528
▁fari	-3529
▁magn	-3530
▁neut	-3531
▁pero	-3532
▁viel	-3533
▁προς	-3534
▁after	-3535
▁contr	-3536
▁οποίο	-3537
▁carchi	-3538
▁popola	-3539
▁persona	-3540
▁possono	-3541
▁probabil	-3542
▁responsa	-3543
và	-3544
ät	-3545
خص	-3546
bbe	-3547
dob	-3548
kem	-3549
zio	-3550
μερ	-3551
τρο	-3552
ωρί	-3553
▁xé	-3554
▁zo	-3555
▁أس	-3556
ansa	-3557
bert	-3558
cula	-3559
mati	-3560
rere	-3561
▁cha	-3562
▁dui	-3563
▁sig	-3564
▁who	-3565
▁حيث	-3566
esser	-3567
τικές	-3568
▁dala	-3569
▁ella	-3570
▁gala	-3571
▁mare	-3572
▁timp	-3573
▁trou	-3574
halten	-3575
organi	-3576
▁categ	-3577
▁divers	-3578
▁regist	-3579
▁števil	-3580
▁αποτελεί	-3581
▁superfici	-3582
ek	-3583
äl	-3584
δή	-3585
فض	-3586
ank	-3587
jor	-3588
tev	-3589
umi	-3590
čni	-3591
νού	-3592
▁νό	-3593
anje	-3594
cura	-3595
escj	-3596
rare	-3597
sión	-3598
vanu	-3599
▁ala	-3600
▁bro	-3601
▁jor	-3602
▁lùr	-3603
▁oto	-3604
▁rum	-3605
▁trà	-3606
▁قبل	-3607
▁això	-3608
▁avìa	-3609
▁bila	-3610
▁film	-3611
▁molt	-3612
▁movi	-3613
▁samo	-3614
▁than	-3615
▁time	-3616
▁veri	-3617
▁يكون	-3618
amentu	-3619
▁aques	-3620
▁deplü	-3621
▁olter	-3622
▁stæta	-3623
▁aquest	-3624
▁avanti	-3625
▁cuntra	-3626
▁region	-3627
▁veliko	-3628
▁governo	-3629
▁scienti	-3630
ata	-3631
cun	-3632
rid	-3633
sti	-3634
δια	-3635
ثير	-3636
وية	-3637
▁وج	-3638
▁يع	-3639
ticu	-3640
ulis	-3641
ρούν	-3642
▁cad	-3643
▁jap	-3644
▁rar	-3645
chied	-3646
estre	-3647
illes	-3648
posta	-3649
▁agns	-3650
▁sulu	-3651
▁المس	-3652
▁ameri	-3653
▁cambi	-3654
▁centr	-3655
▁compa	-3656
▁eines	-3657
▁feder	-3658
▁medas	-3659
▁οποία	-3660
▁compar	-3661
▁conten	-3662
▁inform	-3663
▁materia	-3664
▁relativ	-3665
▁personas	-3666
hu	-3667
ald	-3668
cat	-3669
gge	-3670
jun	-3671
lic	-3672
είς	-3673
μεν	-3674
ώνα	-3675
ناء	-3676
▁em	-3677
▁μό	-3678
▁ου	-3679
ittæ	-3680
onia	-3681
▁aga	-3682
▁ccu	-3683
▁άτο	-3684
tivos	-3685
weise	-3686
▁coma	-3687
▁cour	-3688
▁συχν	-3689
▁όταν	-3690
▁annos	-3691
▁gegen	-3692
▁hasta	-3693
▁poder	-3694
▁primu	-3695
▁pòden	-3696
▁commun	-3697
▁dentri	-3698
▁granni	-3699
▁proven	-3700
▁significa	-3701
yn	-3702
ìt	-3703
επ	-3704
νή	-3705
حل	-3706
bat	-3707
cup	-3708
diu	-3709
ull	-3710
way	-3711
çar	-3712
λες	-3713
صول	-3714
▁ty	-3715
amer	-3716
idad	-3717
jiun	-3718
quer	-3719
tado	-3720
ulas	-3721
ules	-3722
▁get	-3723
▁ihr	-3724
▁lav	-3725
▁reç	-3726
▁spo	-3727
▁ακό	-3728
▁هنا	-3729
elles	-3730
estra	-3731
usion	-3732
▁afri	-3733
▁bili	-3734
▁bran	-3735
▁city	-3736
▁foss	-3737
▁gara	-3738
▁gibt	-3739
▁insi	-3740
▁lass	-3741
▁lloc	-3742
▁otra	-3743
▁schw	-3744
▁tipo	-3745
▁west	-3746
▁your	-3747
▁ولكن	-3748
▁afric	-3749
▁certi	-3750
▁event	-3751
▁ieren	-3752
▁south	-3753
▁chistu	-3754
▁classi	-3755
▁numero	-3756
▁environ	-3757
▁programa	-3758
gé	-3759
òm	-3760
γγ	-3761
εύ	-3762
جل	-3763
شي	-3764
ظم	-3765
jud	-3766
off	-3767
oll	-3768
ork	-3769
των	-3770
افة	-3771
ميع	-3772
▁cö	-3773
▁pî	-3774
▁ιδ	-3775
▁τέ	-3776
cupa	-3777
heit	-3778
tern	-3779
ίνει	-3780
▁any	-3781
▁arg	-3782
▁bud	-3783
▁bun	-3784
▁kul	-3785
▁nca	-3786
▁ost	-3787
▁tit	-3788
▁viv	-3789
endre	-3790
hrend	-3791
▁allo	-3792
▁cele	-3793
▁rich	-3794
▁tier	-3795
▁about	-3796
▁lavor	-3797
▁nekat	-3798
▁north	-3799
▁segge	-3800
▁versu	-3801
▁disney	-3802
▁επίσης	-3803
▁persoñe	-3804
▁primera	-3805
έν	-3806
όσ	-3807
رس	-3808
قط	-3809
fit	-3810
lji	-3811
ppa	-3812
ppe	-3813
pri	-3814
tet	-3815
tih	-3816
zar	-3817
èra	-3818
κολ	-3819
يلة	-3820
▁ak	-3821
▁nö	-3822
▁pô	-3823
▁νέ	-3824
▁σχ	-3825
▁χα	-3826
anca	-3827
erta	-3828
osti	-3829
segu	-3830
temp	-3831
▁pag	-3832
▁ted	-3833
▁πρω	-3834
austr	-3835
istes	-3836
organ	-3837
versi	-3838
▁actu	-3839
▁biso	-3840
▁carb	-3841
▁cont	-3842
▁diit	-3843
▁logu	-3844
▁mess	-3845
▁tend	-3846
▁تكون	-3847
ènnere	-3848
▁class	-3849
▁dissi	-3850
▁donca	-3851
▁ncapu	-3852
▁oltre	-3853
▁rugby	-3854
▁simil	-3855
▁visto	-3856
▁volta	-3857
▁çittæ	-3858
cidente	-3859
▁alcuni	-3860
▁canada	-3861
▁naradu	-3862
▁profes	-3863
▁superi	-3864
mt	-3865
üt	-3866
že	-3867
όρ	-3868
ach	-3869
eln	-3870
nje	-3871
sen	-3872
âsi	-3873
▁mæ	-3874
▁كب	-3875
ambi	-3876
erto	-3877
gion	-3878
isen	-3879
wohl	-3880
▁giu	-3881
▁ing	-3882
▁iso	-3883
▁vas	-3884
▁δύο	-3885
▁πλη	-3886
culos	-3887
ρέπει	-3888
▁back	-3889
▁dann	-3890
▁elem	-3891
▁maiú	-3892
▁nave	-3893
▁nous	-3894
▁sciô	-3895
▁staa	-3896
landia	-3897
tionen	-3898
▁ciafé	-3899
▁conta	-3900
▁extra	-3901
▁grant	-3902
▁manag	-3903
▁differ	-3904
▁moment	-3905
▁provin	-3906
▁francis	-3907
▁mancari	-3908
▁während	-3909
▁personnes	-3910
.,	-3911
sé	-3912
vr	-3913
ìr	-3914
dem	-3915
ego	-3916
jal	-3917
med	-3918
niš	-3919
pun	-3920
ëis	-3921
ριν	-3922
ورة	-3923
▁ue	-3924
▁عد	-3925
▁وب	-3926
▁يق	-3927
aris	-3928
ismu	-3929
μένα	-3930
▁dor	-3931
▁gau	-3932
▁lim	-3933
▁mòd	-3934
▁nuo	-3935
▁oce	-3936
▁off	-3937
▁sea	-3938
▁aree	-3939
▁bilo	-3940
▁elle	-3941
▁flus	-3942
▁ulti	-3943
▁المد	-3944
▁dalla	-3945
▁indic	-3946
▁stæti	-3947
▁telef	-3948
▁tiere	-3949
▁questi	-3950
▁spissu	-3951
▁tratan	-3952
▁telefon	-3953
▁comporta	-3954
▁pakistan	-3955
τώ	-3956
anc	-3957
bro	-3958
ies	-3959
lit	-3960
nik	-3961
try	-3962
ûts	-3963
τών	-3964
▁kr	-3965
▁rà	-3966
▁αι	-3967
▁νο	-3968
▁ست	-3969
auri	-3970
ight	-3971
jene	-3972
ollo	-3973
osta	-3974
uses	-3975
utto	-3976
λαμβ	-3977
انات	-3978
▁cci	-3979
▁kir	-3980
▁lin	-3981
▁two	-3982
▁κάν	-3983
▁إذا	-3984
tades	-3985
ticas	-3986
▁anno	-3987
▁dulà	-3988
▁mete	-3989
▁modi	-3990
▁mora	-3991
▁obli	-3992
alizza	-3993
ologia	-3994
▁atlan	-3995
▁cerca	-3996
▁gnüda	-3997
▁pogos	-3998
▁posta	-3999
▁waren	-4000
darbans	-4001
▁declar	-4002
▁domand	-4003
▁europa	-4004
▁questa	-4005
▁cumintz	-4006
▁souvent	-4007
▁χρησιμο	-4008
▁sundarbans	-4009
φή	-4010
حة	-4011
مت	-4012
amb	-4013
dde	-4014
eni	-4015
jes	-4016
olu	-4017
yon	-4018
είο	-4019
ريك	-4020
سبب	-4021
▁άν	-4022
asti	-4023
ctor	-4024
culu	-4025
orge	-4026
▁ado	-4027
▁esc	-4028
▁kra	-4029
▁mur	-4030
▁nav	-4031
▁علي	-4032
▁كما	-4033
▁يتم	-4034
ffici	-4035
▁apro	-4036
▁chël	-4037
▁ciud	-4038
▁only	-4039
▁perc	-4040
▁recu	-4041
▁corre	-4042
▁tutte	-4043
▁était	-4044
▁chësta	-4045
▁locale	-4046
çs	-4047
ìi	-4048
ελ	-4049
فس	-4050
oru	-4051
usu	-4052
çia	-4053
ριο	-4054
της	-4055
χαν	-4056
▁io	-4057
ates	-4058
cili	-4059
culi	-4060
euro	-4061
fizi	-4062
gues	-4063
mide	-4064
teur	-4065
▁câs	-4066
▁län	-4067
▁ore	-4068
▁sei	-4069
▁χρό	-4070
▁مثل	-4071
▁مست	-4072
chaft	-4073
ματος	-4074
▁capi	-4075
▁cjap	-4076
▁dała	-4077
▁fatu	-4078
▁gnüs	-4079
▁inse	-4080
▁loca	-4081
▁mese	-4082
▁metü	-4083
▁nome	-4084
▁note	-4085
▁prod	-4086
▁robe	-4087
▁zeit	-4088
▁είχε	-4089
▁χώρα	-4090
▁autom	-4091
▁cumpr	-4092
▁esper	-4093
▁gonot	-4094
▁repor	-4095
▁συχνά	-4096
tamente	-4097
▁danter	-4098
▁kanjar	-4099
▁pòdere	-4100
▁sòlitu	-4101
▁fintzas	-4102
▁president	-4103
▁particular	-4104
ος	-4105
تى	-4106
عب	-4107
atz	-4108
uva	-4109
vih	-4110
στό	-4111
τερ	-4112
τον	-4113
φορ	-4114
اية	-4115
بات	-4116
وات	-4117
ḍḍa	-4118
▁oe	-4119
▁تس	-4120
aten	-4121
hmen	-4122
lica	-4123
rait	-4124
ìtzi	-4125
▁gno	-4126
▁hit	-4127
▁nač	-4128
▁poi	-4129
▁vac	-4130
▁vsa	-4131
▁πάν	-4132
gghia	-4133
glich	-4134
teurs	-4135
▁bush	-4136
▁impu	-4137
▁meri	-4138
▁pati	-4139
▁pazi	-4140
▁port	-4141
▁siti	-4142
vision	-4143
▁ciamó	-4144
▁dòppo	-4145
▁keine	-4146
▁mancu	-4147
▁nekaj	-4148
▁africa	-4149
▁destin	-4150
▁intern	-4151
▁taiwan	-4152
▁computer	-4153
▁principal	-4154
ôs	-4155
δέ	-4156
λώ	-4157
fol	-4158
iru	-4159
ory	-4160
riu	-4161
zad	-4162
ësc	-4163
λει	-4164
λευ	-4165
ئيس	-4166
ركة	-4167
▁bé	-4168
▁lí	-4169
▁sy	-4170
▁zw	-4171
▁μά	-4172
▁تُ	-4173
▁مس	-4174
aiva	-4175
amin	-4176
biłe	-4177
eman	-4178
glia	-4179
hann	-4180
orig	-4181
peti	-4182
ties	-4183
vant	-4184
σεων	-4185
▁enf	-4186
▁sté	-4187
▁vom	-4188
▁öna	-4189
round	-4190
ticos	-4191
μένες	-4192
▁agen	-4193
▁dura	-4194
▁ging	-4195
▁goma	-4196
▁guid	-4197
▁sous	-4198
▁tign	-4199
▁très	-4200
▁veve	-4201
▁αυτή	-4202
▁هناك	-4203
autres	-4204
▁atten	-4205
▁often	-4206
▁place	-4207
▁stade	-4208
▁stamp	-4209
blement	-4210
energia	-4211
▁center	-4212
▁conven	-4213
▁george	-4214
▁micros	-4215
▁través	-4216
▁animals	-4217
▁zelanda	-4218
▁problemi	-4219
▁diferents	-4220
▁superficie	-4221
▁university	-4222
îf	-4223
κή	-4224
piu	-4225
ppi	-4226
rei	-4227
tif	-4228
δες	-4229
λος	-4230
ضاً	-4231
وعة	-4232
وقع	-4233
cija	-4234
gügn	-4235
mina	-4236
pera	-4237
ífic	-4238
ικών	-4239
خدام	-4240
▁ans	-4241
▁gle	-4242
▁kam	-4243
▁lju	-4244
▁pie	-4245
▁rés	-4246
▁sem	-4247
▁حتى	-4248
▁fæto	-4249
▁iade	-4250
▁nòrd	-4251
▁picc	-4252
▁popo	-4253
▁said	-4254
▁soło	-4255
▁tega	-4256
▁tera	-4257
▁welt	-4258
▁zwei	-4259
▁البل	-4260
▁faire	-4261
▁franc	-4262
▁frequ	-4263
▁quien	-4264
▁viele	-4265
▁diplom	-4266
▁manira	-4267
▁podess	-4268
▁revolu	-4269
dì	-4270
fè	-4271
»,	-4272
îl	-4273
δε	-4274
δη	-4275
cra	-4276
dru	-4277
jno	-4278
top	-4279
več	-4280
vre	-4281
wal	-4282
čne	-4283
ρίζ	-4284
σια	-4285
τει	-4286
▁sl	-4287
▁πά	-4288
ange	-4289
arri	-4290
isim	-4291
rent	-4292
▁ean	-4293
▁feu	-4294
▁lui	-4295
▁mad	-4296
▁nje	-4297
▁يجب	-4298
asser	-4299
erung	-4300
idade	-4301
intri	-4302
ricul	-4303
tadas	-4304
venta	-4305
▁depu	-4306
▁druž	-4307
▁esar	-4308
▁merc	-4309
▁noti	-4310
▁prés	-4311
▁rist	-4312
▁sehr	-4313
▁sper	-4314
▁tech	-4315
▁teil	-4316
▁tiem	-4317
▁zone	-4318
▁colle	-4319
▁costa	-4320
▁divin	-4321
▁schne	-4322
▁texas	-4323
▁ταξιδ	-4324
▁perché	-4325
▁picchì	-4326
▁positi	-4327
▁sempre	-4328
▁singap	-4329
▁termin	-4330
▁utilis	-4331
▁anderen	-4332
▁associa	-4333
▁manifest	-4334
▁registra	-4335
èt	-4336
ós	-4337
κά	-4338
اث	-4339
عي	-4340
▁ä	-4341
▁ω	-4342
gad	-4343
kra	-4344
oce	-4345
xim	-4346
zid	-4347
ànt	-4348
ηση	-4349
τια	-4350
▁dö	-4351
▁jö	-4352
▁ov	-4353
emia	-4354
etto	-4355
lite	-4356
mént	-4357
tiri	-4358
usci	-4359
φορά	-4360
▁abs	-4361
▁ada	-4362
▁arr	-4363
▁doi	-4364
▁fet	-4365
▁gel	-4366
▁ils	-4367
▁ski	-4368
▁tür	-4369
▁éle	-4370
asión	-4371
▁daûr	-4372
▁ducj	-4373
▁gent	-4374
▁miôr	-4375
▁scon	-4376
▁skup	-4377
▁well	-4378
▁yoga	-4379
▁custa	-4380
▁famig	-4381
▁haiti	-4382
▁opera	-4383
▁stata	-4384
▁sulla	-4385
▁tiene	-4386
▁tours	-4387
▁trova	-4388
▁under	-4389
▁zënza	-4390
▁mostra	-4391
▁plussé	-4392
▁vesser	-4393
▁àteros	-4394
▁costitu	-4395
▁frances	-4396
▁milions	-4397
▁pendant	-4398
▁popular	-4399
▁minister	-4400
ìf	-4401
ús	-4402
از	-4403
مس	-4404
dir	-4405
hel	-4406
kal	-4407
kar	-4408
mas	-4409
mig	-4410
mou	-4411
pas	-4412
unc	-4413
zna	-4414
ìna	-4415
ìsi	-4416
ías	-4417
ήλω	-4418
κρι	-4419
نوب	-4420
▁sá	-4421
▁φω	-4422
▁سب	-4423
▁مح	-4424
bour	-4425
diri	-4426
etta	-4427
vare	-4428
ària	-4429
▁fòr	-4430
▁hin	-4431
▁πως	-4432
aliza	-4433
▁abit	-4434
▁acus	-4435
▁aten	-4436
▁ativ	-4437
▁podr	-4438
▁scar	-4439
▁used	-4440
▁παρό	-4441
zziuni	-4442
▁comer	-4443
▁final	-4444
▁frecu	-4445
▁giapp	-4446
▁molts	-4447
▁popul	-4448
▁santa	-4449
▁state	-4450
▁tenet	-4451
▁tibet	-4452
▁vista	-4453
▁defini	-4454
▁distin	-4455
▁natura	-4456
▁secolo	-4457
▁stabil	-4458
▁العالم	-4459
▁campagn	-4460
▁comunic	-4461
▁pogosto	-4462
▁traball	-4463
▁nacional	-4464
""	-4465
fl	-4466
pé	-4467
μμ	-4468
ρυ	-4469
▁;	-4470
▁ώ	-4471
▁،	-4472
giâ	-4473
jin	-4474
mir	-4475
oin	-4476
rea	-4477
ril	-4478
ودة	-4479
▁dà	-4480
▁τζ	-4481
▁جز	-4482
fera	-4483
feri	-4484
gers	-4485
isce	-4486
ivan	-4487
klju	-4488
oles	-4489
urri	-4490
ères	-4491
▁gri	-4492
▁gui	-4493
▁rei	-4494
▁ves	-4495
▁zon	-4496
▁فإن	-4497
essin	-4498
pissu	-4499
rough	-4500
vanja	-4501
θηκαν	-4502
τικής	-4503
▁atre	-4504
▁cjat	-4505
▁fase	-4506
▁gius	-4507
▁intr	-4508
▁poco	-4509
▁sant	-4510
▁sens	-4511
▁tücc	-4512
couver	-4513
econom	-4514
▁entra	-4515
▁esist	-4516
▁latin	-4517
▁nivel	-4518
▁només	-4519
▁tempu	-4520
▁while	-4521
▁أيضاً	-4522
▁experi	-4523
▁lengua	-4524
▁marina	-4525
▁tropic	-4526
▁πρέπει	-4527
▁presente	-4528
▁transport	-4529
rò	-4530
صر	-4531
ظر	-4532
adô	-4533
bla	-4534
dic	-4535
emo	-4536
etu	-4537
gas	-4538
gor	-4539
ily	-4540
ruc	-4541
rut	-4542
tto	-4543
uen	-4544
zip	-4545
ερο	-4546
ρώπ	-4547
φέρ	-4548
اعد	-4549
الة	-4550
ذلك	-4551
نية	-4552
▁mp	-4553
ator	-4554
ghan	-4555
iles	-4556
piet	-4557
posi	-4558
κίνη	-4559
τούν	-4560
▁ama	-4561
▁ese	-4562
▁kle	-4563
▁oly	-4564
▁opp	-4565
▁piç	-4566
▁zus	-4567
▁πρα	-4568
▁واح	-4569
▁adat	-4570
▁ares	-4571
▁cari	-4572
▁nell	-4573
▁paés	-4574
▁redu	-4575
▁ster	-4576
▁svol	-4577
▁αλλά	-4578
▁οικο	-4579
▁النا	-4580
▁والم	-4581
▁autri	-4582
▁avait	-4583
▁avoir	-4584
▁bande	-4585
▁chisc	-4586
▁impar	-4587
▁infec	-4588
▁major	-4589
▁molti	-4590
▁paris	-4591
▁rifer	-4592
▁spiri	-4593
▁statu	-4594
▁these	-4595
▁would	-4596
▁άτομα	-4597
▁candid	-4598
▁produc	-4599
▁quindi	-4600
▁teoria	-4601
▁العديد	-4602
▁diverse	-4603
▁plupart	-4604
▁through	-4605
▁washing	-4606
▁animales	-4607
▁hospital	-4608
▁diferentes	-4609
▁presidente	-4610
öß	-4611
ئة	-4612
حر	-4613
كت	-4614
gnu	-4615
iza	-4616
uis	-4617
yen	-4618
čen	-4619
γκε	-4620
κει	-4621
σκε	-4622
اصة	-4623
▁ei	-4624
▁rè	-4625
▁χώ	-4626
alle	-4627
fahr	-4628
yage	-4629
▁fel	-4630
▁ker	-4631
▁muy	-4632
▁rit	-4633
▁sit	-4634
▁sky	-4635
▁slo	-4636
▁süd	-4637
▁àvi	-4638
▁لكن	-4639
tello	-4640
ument	-4641
▁adul	-4642
▁band	-4643
▁blog	-4644
▁cité	-4645
▁drìo	-4646
▁even	-4647
▁forn	-4648
▁gjen	-4649
▁high	-4650
▁noch	-4651
▁pros	-4652
▁ross	-4653
▁sera	-4654
▁spar	-4655
▁spet	-4656
▁tuti	-4657
▁المر	-4658
africa	-4659
